<p><strong><em>Angaben gem&auml;&szlig; &sect; 5 Telemediengesetz (TMG):</em></strong></p>
<p>Christian Baumann<br />Schwanenweg 2<br />76744 W&ouml;rth am Rhein<br />Deutschland<br /><strong>Hinweis:</strong>&nbsp;Dies ist eine rein private Webseite.</p>
<p><strong><em>Kontakt:</em></strong>&nbsp;Tel.: +49 170 9 750 750<br /><strong>E-Mail:</strong>&nbsp;christian at baumannmail dot com (<a href="https://keys.openpgp.org/search?q=christian@baumannmail.com" target="_blank" rel="noreferrer noopener">PGP-Key</a>)</p>
<p><strong><em>Verantwortlicher f&uuml;r den Inhalt ist gem&auml;&szlig; &sect; 55 Abs. 2 RStV:</em></strong><br />Christian Baumann<br />Schwanenweg 2<br />76744 W&ouml;rth am Rhein</p>
<p><strong><em>Ausschluss der Haftung:</em></strong></p>
<p>1. Haftung f&uuml;r Inhalte</p>
<p>S&auml;mtliche Inhalte meiner Internetseiten sind mit gr&ouml;&szlig;tm&ouml;glicher Sorgfalt erstellt worden. Dennoch ist es mir nicht m&ouml;glich, eine Gew&auml;hr daf&uuml;r zu &uuml;bernehmen, dass diese Inhalte richtig, vollst&auml;ndig und aktuell sind. Ich bin gem&auml;&szlig; &sect; 7 Abs. 1 TMG f&uuml;r die eigenen Inhalte auf meinen Internetseiten verantwortlich. Gem&auml;&szlig; den &sect;&sect; 8, 9 und 10 TMG besteht f&uuml;r mich allerdings keine Verpflichtung, dass ich Informationen von Dritten, die &uuml;bermittelt oder gespeichert wurden, &uuml;berwachen oder Umst&auml;nde ausforschen m&uuml;ssten, die Hinweise auf nicht rechtm&auml;&szlig;ige T&auml;tigkeiten ergeben. Davon nicht ber&uuml;hrt, ist unsere Verpflichtung zur Sperrung oder Entfernung von Informationen, welche mir von den allgemeinen Gesetzen auferlegt wird. Ich hafte allerdings insoweit erst in dem Moment, in dem ich von einer konkreten Verletzung von Rechten Kenntnis erlange. Wenn ich von einer solchen Verletzung von Rechten Kenntnis erlange, wird eine unverz&uuml;gliche Entfernung der entsprechenden Inhalte erfolgen.</p>
<p>2. Haftung f&uuml;r Links</p>
<p>Meine Internetseiten enthalten Links, die zu externen Internetseiten von Dritten f&uuml;hren. Auf die Inhalte dieser externen Seiten habe ich keine Einflussm&ouml;glichkeiten. Es ist mir daher nicht m&ouml;glich, eine Gew&auml;hr f&uuml;r diese Inhalte zu &uuml;bernehmen. Die Verantwortung daf&uuml;r hat immer der jeweilige Anbieter/Betreiber der entsprechenden Internetseiten. Ich &uuml;berpr&uuml;fe die von mir verlinkten Internetseiten zum Zeitpunkt der Verlinkung auf einen m&ouml;glichen Rechtsversto&szlig;. Die Verlinkung kommt nur dann zustande, wenn ein rechtswidriger Inhalt zu diesem Zeitpunkt nicht erkennbar ist. Es kann mir jedoch, ohne einen konkreten Anhaltspunkt, nicht zugemutet werden, st&auml;ndig die verlinkten Internetseiten inhaltlich zu kontrollieren. Wenn ich jedoch von einer Rechtsverletzung Kenntnis erlange, werde ich den entsprechenden Link unverz&uuml;glich entfernen.</p>
<p>3. Urheberrecht</p>
<p>Die auf meinen Internetseiten enthaltenen Werke und Inhalte unterstehen dem Urheberrecht. Ohne schriftliche Genehmigung des jeweiligen Erstellers oder Autors d&uuml;rfen die Werke bzw. Inhalte nicht vervielf&auml;ltigt, bearbeitet, verbreitet und verwertet werden. Das Herunterladen und Kopieren meiner Internetseite ist f&uuml;r den privaten Gebrauch erlaubt, nicht jedoch f&uuml;r den kommerziellen. Ich weise darauf hin, dass hinsichtlich der Inhalte auf meiner Internetseite, soweit sie nicht von mir erstellt worden sind, das Urheberrecht von Dritten beachtet wurde. Inhalte von Dritten erhalten als solche eine Kennzeichnung von mir. Ich w&auml;re Ihnen dankbar, wenn Sie mir einen Hinweis erteilen w&uuml;rden, falls Sie trotzdem auf eine Urheberrechtsverletzung gesto&szlig;en sind. Wenn ich von einer solchen Urheberrechtsverletzung Kenntnis erlange, werde ich den entsprechenden Inhalt unverz&uuml;glich entfernen.</p>
<p>4. Datenschutz</p>
<p>Meine Internetseite kann regelm&auml;&szlig;ig ohne die Angabe von personenbezogenen Daten genutzt werden. Falls solche Daten (z.B. Name, Adresse oder E-Mail) doch erhoben werden sollten, geschieht das, weitestgehend m&ouml;glich, freiwillig. Eine Weitergabe dieser Daten darf nur dann erfolgen, wenn Sie ausdr&uuml;cklich zustimmen.</p>
<p>Die &Uuml;bertragung von Daten im Internet kann Sicherheitsl&uuml;cken beinhalten. Es ist daher m&ouml;glich, dass Dritte Zugriff auf diese Daten erlangen. Ein l&uuml;ckenloser Schutz ist nicht m&ouml;glich.</p>
<p>Ich widerspreche an dieser Stelle der Nutzung meiner Kontaktdaten, die ich im Impressum ver&ouml;ffentlicht habe, durch Dritte, die mich damit nicht verlangte Werbung/Informationsmaterial/Spam-Mails zukommen lassen oder zukommen lassen wollen. Sollte dies doch geschehen, behalte ich mir rechtliche Schritte dagegen vor.</p>
<p>5. Keine Abmahnung ohne vorherige Kontaktaufnahme</p>
<p>Sollte jemand Anspr&uuml;che jeglicher Art in urheber-, wettbewerbs- oder markenrechtlichen Angelegenheiten gegen mich geltend machen wollen, wird zur Vermeidung unn&ouml;tiger Rechtsstreitigkeiten, Abmahnungen und den daraus entstehenden Kosten, um umgehende Kontaktaufnahme gebeten. Ich sage bereits hier verbindlich Abhilfe zu, so dass eine eventuelle Wiederholungsgefahr ausgeschlossen ist. Eine dennoch ergehende Kostennote einer anwaltlichen Abmahnung ohne vorherige Kontaktaufnahme w&uuml;rden ich wegen Nichtbeachtung der Schadenminderungspflicht zur&uuml;ckweisen. In diesem Sinne unn&ouml;tige bzw. unberechtigte Abmahnungen und Folgema&szlig;nahmen werden ich mit einer negativen Feststellungsklage beantworten.</p>
<p>Angabe der Quelle:&nbsp;<a href="http://www.flegl-rechtsanwaelte.de/" target="_blank" rel="noreferrer noopener">hier</a></p>
